Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julkaisee_oman_nettisivuston_totuus-_ja_sovintoprosessin_tiimoilta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julkaisee oman nettisivuston totuus- ja sovintoprosessin tiimoilta
sms: Sääʹmteʹǧǧ õlmstâtt jiijjâs neʹttseeidaid tuõttvuõtt- da suåvâdvuõttproseeʹss pirr

source: Saamelaiskäräjät julkaisee 8.10.2020 oman nettisivustonsa totuus- ja sovintoprosessiin liittyen .
sms: Sääʹmteʹǧǧ õlmstâtt 8.10.2020 jiijjâs neʹttseeidaid tuõttvuõtt- da suåvâdvuõttprosessa kuuleeʹl .

source: Sivustolle on koottu tärkeimmät tiedot prosessista ja sen etenemisestä, sekä esittelyt Saamelaiskäräjille esitetyistä totuus- ja sovintokomissaariehdokkaista.
sms: Seeidaid lie norrum tääʹrǩmõs teâđ proseeʹssest da tõn ouddnummšest, di čuäʹjtõõllmõõžž Sääʹmtegga tuõttvuõtt- da suåvâdvuõttkomissaarân eʹtǩǩuum oummin.

source: Nettisivuilla tiedotetaan totuus- ja sovintoprosessin aikataulusta sekä nyt syksyllä järjestettävistä totuus- ja sovintokomissaarien valintaan liittyvistä kuulemistilaisuuksista.
sms: Neʹttseeidain teâđtet tuõttvuõtt- da suåvâdvuõttproseeʹss äiʹǧǧmieʹrin di ååʹn čâhčča jäʹrjstum tuõttvuõtt- da suåvâdvuõttkomissaari vaʹlljummša kuulli kuullâmpooddin.

source: ”Nettisivujen avulla halutaan varmistaa, että saamen kansalla on faktoihin pohjautuvaa ja ajantasaista tietoa saatavilla Saamelaiskäräjien toimista totuus- ja sovintokomissioon ja sen perustamiseen liittyen,” toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: “Neʹttseeidai veäkka haaʹleet ainsmâʹtted, što sääʹm meerast lij faktaid vuâđđõõvvi da ääiʹjtässʼsaž teâtt vuäǯǯamnalla Sääʹmteeʹǧǧ tooiʹmin tuõttvuõtt- da suåvâdvuõttkomissiooʹje da tõn vuâđđummša kuuleeʹl,” tuâtt Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Saamelaiskäräjien lisäksi Valtioneuvoston kanslia on perustanut omat nettisivut totuus- ja sovintokomission työhön liittyen .
sms: Sääʹmteeʹǧǧ lââʹssen Riikksuåvtõõzz kanslia lij aalǥtam jiijjâs neʹttseeidaid tuõttvuõtt- da suåvâdvuõttkomissio tuõjju kuuleeʹ l.

source: Saamelaiskäräjien nettisivuilla julkaistaan komissaariehdokkaiden esittelyvideot, jotka näytetään myös Saamelaiskäräjien loka-marraskuun vaihteessa järjestämissä kuulemistilaisuuksissa komissaarien valintaan liittyen.
sms: Sääʹmteeʹǧǧ neʹttseeidain õlmstââʹttet komissaarân eʹtǩǩuum oummi čuäʹjtõõllâmvideoid, koid čuäʹjtet še Sääʹmteeʹǧǧ kålgg-skamm-mannu vaajtõõzzâst jäʹrjstum kuullâmpooddin komissaari vaʹlljummša kuuleeʹl.

source: Komissaariehdokkaat eivät itse ole paikalla kuulemistilaisuuksissa.
sms: Komissaarân eʹtǩǩuum oummu jie jiõčč leäkku âʹldd kuullâmpooddin.

source: Tilaisuuksissa ihmisillä on mahdollisuus esittää näkemyksensä komissaareilta vaadittavista ominaisuuksista ja osaamisesta sekä ilmaista tukensa ehdolla oleville henkilöille.
sms: Noorõõttmõõžžin oummuin lij vueiʹttemvuõtt čuäʹjted vuäinnmõõžžâs komissaarin kaiʹbbjum naaʹlin da silttummšest di õlmmeed tuärjas eʹtǩǩuum oummid.

source: Kuulemistilaisuudet järjestetään kaikissa Saamelaisten kotiseutualueen kunnissa.
sms: Kuullâmpooddid jäʹrjstet pukin säʹmmlai dommvuuʹd kooʹddin.

source: Lisäksi järjestetään verkkokuuleminen erityisesti saamelaisalueen ulkopuolella asuville henkilöille sekä nuorten kuuleminen yhdessä nuorisoneuvoston kanssa.
sms: Veâl jäʹrjstet neʹttkuullmõõžž jeäʹrben sääʹmvuuʹd åålǥbeäʹlnn jälsteei oummid di nuõri kuullmõõžž õõutsââʹjest nuõrisuåvtõõzzin.

source: Edellä mainittujen lisäksi jokaisella on mahdollisuus ilmaista mielipiteensä postitse tai sähköpostitse.
sms: Ooudbeäʹlnn peäggtum lââʹssen juõʹǩǩkast lij vueiʹttemvuõtt väʹldded beäʹl pååʹšt mieʹldd leʹbe neʹttpooʹštin.

source: Kuulemisten tarkemmista ajankohdista tiedotetaan myöhemmin Saamelaiskäräjien nettisivuilla sekä paikallislehdissä.
sms: Kuullmõõžži tääʹrǩab ääiʹjpooddin teâđtet mââʹjben Sääʹmteeʹǧǧ neʹttseeidain di pääiklažlõõstin.

source: https://www.samediggi.fi/saamelaisten-totuus-ja-sovintokomissio/
sms: https://www.samediggi.fi/sammlai-tuottvuott-da-suavadvuottkomissio/?lang=nuo

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394, tuomas. juuso(at)samediggi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio, 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: puheenjohtajan avustaja Laura Olsén-Ljetoff puh. 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
sms: saaǥǥjååʹđteei veäʹǩǩteei laura.olsen-ljetoff(at)samediggi.fi, 010 839 3190 / 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
